

let topics = [``,``,``,``];
var topic0 = ["היערכות לפתיחת מחזור", "סיכומים עיתיים במהלך ההכשרה",'שימוש במערכת לניהול הדרכה (קמפוס דיגיטלי)'];
var topic1 = ["הערכת חניכים (מבחנים בהכשרות)"];
var topic2 = ["הכנות מפקדים"];
var topic3 = ["טיפול בחניך מתקשה", "ועדה להערכת חניך", "בחירת חניך מצטיין וחניך למופת", "תיק אישי לחניך", "העברת בוגר קורס ליחידה קולטת 'העברת מקל'"];

var subTopic00 = [
    {
        title: 'מטרות הנוהל',
        body: 'הגדרת תהליך היערכות לפתיחת מחזור בבסיס הדרכה'
    },
    {
        title: 'כללי',
        body: 'תכנון קפדני והיערכות יסודית הינה מרכיב חשוב בביצוע הכשרה אפקטיבית.\nהיערכות לפתיחת מחזור כוללת את כל הפעולות הנדרשות לביצוע מרמת המחלקה עד מפקד ומטה הבה"ד לקראת הוצאה לפועל של מחזור הכשרה.\nהיערכות לפתיחת מחזור כוללת פעולות היערכות בכל אחד מצירי המטה המקצועיים (אג"ם, משא"ן, לוגיסטיקה, הדרכה וכו) ובכל אחת מהרמות מדרג המחלקה עד דרג הבה"ד.\nנוהל זה יתמקד בהגדרת עקרונות לתהליך הערכות ברמת הבה"ד.'
    },
    {
        title: 'כמה הגדרות',
        body: 'א. תקופת הדרכה (או עונת הכשרות)- פרק זמן מוגדר במסגרתו מתבצעים מספר קורסים שונים. \nב. מחזור קורס או הכשרה- מופע מוגדר של קורס עם הגדרת תאריך פתיחה ותאריך סיום. \nג. סדרה בתוך ההכשרה- לבנת תוכן בתוך ההכשרה.'
    },
    {
        title: 'תהליך הערכות לפתיחת תקופת הדרכה',
        body: '.תהליך ההערכות יחל בהפצת פקודות הערכות לתקופת ההדרכה מטעם מפקד הבה"ד. \nב.פקודת ההערכות תופץ עד כחודש טרם פתיחת תקופת ההדרכה. \nג.הפקודה תופץ ע"י אג"ם או גפ"ה בה"ד. ד.פקודת ההערכות תכלול את הסעיפים הבאים:\n-גרף הכשרות לתקופת ההדרכה. \n-אילוצים וגורמים משפיעים פנים וחוץ בה"דיים- חגים, ימי ציון, מופעים יחידתיים וכו.\n -עיתויים לביצוע אישורי תוכניות פרטניים לכל מחזור הכשרה.\nדרקטיביות וצייחים של מפקד הבה"ד לתקופת ההדרכה.\nה.פקודת ההערכות תוצג בפורום מפקדים ברשות מפקד הבה"ד בנוכחות גורמי המטה הרלוונטיים'
    },
    {
        title: 'אישורי תוכניות פרטניים',
        body: 'בהתאם ללו"ז שיקבע בפקודת היערכות יתבצעו מופעי אישור תוכניות פרטניים לכל מחזור הכשרה.\nאישור התוכניות בראשות מפקד הגדוד/הענף או מקבילו יתבצע לכל הפחות שלושה שבועות טרם פתיחת מחזור ההכשרה.\nאישור התוכניות בראשות מפקד הבה"ד יתבצע לכל הפחות שבועיים טרם פתיחת מחזור ההכשרה.\nאישור התוכניות בראשות מפקד הבה"ד יתבצע לאחר השלמת תהליכי ההערכות לרבות תיאומים ואישורי התוכניות ברמת הגדוד/הענף. במידה וקיים פער תיאום במופע, יש לשקפם למפקד.\nבמסגרת אישור התוכניות יוצגו הנושאים הבאים:\nסטאטוס מימוש לקחים והנחיות מסיכום מחזור קודם\nתמונת מצב מוכנות וכשירות סגל ההדרכה\nמנות הגיוס הצפויות\nמאפיינים ייחודיים למחזור ההכשרה\nמטרות/יעדים למחזור הקרוב\nמערכת שעות פרטנית אל מול תיק יסוד\nעץ הערכה כולל כתב כמויות- תנאי הסף להסמכה\nפערים צפויים אל מול תיק היסוד\nסטאטוס תיאומים ופערים בצירי המטה- הדרכה, אג"ם, לוגיסטיקה, משא"ן, תקשוב, רפואה.'
    },
    {
        title: '',
        body: 'בסיכום המופע יקבע מפקד הבה"ד אישורי תוכניות לשבועות עצימים במהלך ההכשרה בהתאם לשיקול דעתו.'
    },
    {
        title: 'תיעוד וניהול ידע',
        body: 'תיעוד וניהול ידע לרבות פקודות ההערכות, מצגות אישורי התוכניות וסיכומי המפקד לאישורי התוכניות, הינו באחריות גוף פיתוח ההדרכה של הבה"ד.\nחומרים אלו ישומרו למשך שנתיים לכל הפחות.\nעל החומרים להיות מונגשים לכלל קציני המטה בבה"ד, לגדוד ולמטה הגדוד, למפקדים מגדוד עד דרג מ"מ.'
    }
];
var subTopic01 = [
    {
        title:'מטרת הנוהל',
        body: 'להגדיר את מנגנוני הניהול של סיכומים עיתיים תוך כדי הכשרה'
    },
    {
        title:'כללי',
        body: 'א. סיכומים עיתיים במהלך הקורס הם מנגנונים שמאפשרים מעקב ובקרה אחר מימוש תוכנית ההכשרה וכן אחר התקדמות החניכים בתהליך הלמידה כל זאת לצורך קבלת החלטות בזמן רלוונטי בסוגיות שונות.\nב. סיכומים עיתיים מהווים "הערכה מעצבת" לתוכנית ההכשרה ומאפשרים קבלת החלטות באשר לאופן המשך תוכנית ההכשרה.\nג. סיכומים עיתיים מהווים גם תחקירי אמצע הממוקדים  לפרקי ההכשרה שהסתיימו ותכליתם הפקת לקחים עבור מחזורי ההכשרה הבאים.'
    },
    {
        title:'עקרונות עבודה',
        body: 'א. ישנם חמישה סוגים של סיכומים עיתיים:\n\n1.סיכום יומי:\nא. ישיבת סגל תתקיים ברמה המחלקתית, בסיום יום הפעילות ובהשתתפות כל אנשי הסגל של המחלקה בראשות מפקד המחלקה.\nב. הסיכום היומי יעסוק בנושאים הבאים:\n1) תכנון מול ביצוע תכני היום ומעקב הנחיות בסיכום קודם\n2) לקחים מתוכנית הקורס בדגש על היום החולף\n3) טיפול בחניכי- מעקב אחרי הישגים, תלונות, בקשות ועוד\n4) טיפול באירועים חריגים\n5) משמעויות לוגיסטיות ומנהלות\n\n2.סיכום שבועי:\nא. סיכומים שבועיים יתקיימו בשתי מתכונות:\n1) סיכום שבועי של החניכים- מפגש של סגל הקורס עם החניכים כדי לתחקר את השבוע שחלף ולתכנן את השבועות הבאים. הסיכום השבועי של הסגל יתקיים ברמה הפלוגתית ברשות המ"פ.\nב. הסיכום השבועי יעסוק בנושאים הבאים:\n1)ת כנון מול ביצוע\n2) לקחים מתוכנית הקורס בדגש על השבוע החולף\n3) דגשים להמשך הקורס\n4) טיפול באירועים חריגים\n5) חלוקת העבודה בין אנשי הסגל(במסגרת סיכום שבועי סגל)\n6) משמעויות לוגיסטיות ומנהלות\n\n3. סיכומים לשבועות עצימים:\nא. סיכומים לשבועות עצימים יתקיימו ברמה הגדודית בסיום שבועות עצימים ובהשתתפות כל אנשי הסגל של הגדוד, בראשות המג"ד.\nב. הסיכום יעסוק בנושאים הבאים:\n1) תכנון מול ביצוע\n2) לקחים מהשבוע\n3) הצגת מוקד תחקיר\n\n4. סיכום אמצע מחזור:\nא. סיכום אמצע מחזור יתקיים באמצע המחזור ובהשתתפות כל אנשי הסגל של הגדוד, בראשות המג"ד.\nב. העיתוי המדוייק של הסיכום ייקבע על ידי המגד בהתחשב בגרף ההכשרה, ובכל קרה, אך לא יאוחר מעיתוי מעבר 60% מתכני ההכשרה.\nג. הסיכום יעסוק בנושאים הבאים:\n1) כח אדם- מצבת פתיחה, מצבת אמצע ונשר.\n2) תכנון מול ביצוע תכני ההכשרה עד כה ומימוש כתב הכמויות עבור הכשירויות.\n3) פערי הסמכות- כשירויות שלא הושגו עד כה עבור כל החניכים או חלקם ומשמעות הפערים כגון אי הסכמה/ הסכמה על תנאי/ ביצוע השלמות (על בסיס המעל"ה).\n4) ממצאי משוב אמצע חניכים ועיבודן לכדי לקחים מרכזיים.\n5) לקחים בחתך ארבעת המימדים- הלקחים יתייחסו לתשומת ההכשרה ולתהליכי ההדרכה וההערכות בחתך של תוכנית הכשרה, סגל הדרכה, חניכים וסביבת הדרכה.\n6) נושאים נוספים לבחירת המפקדים.\n\nסטאטוס הסמכות:\nא. סטטוס הסמכות הינו מופע המתבצע בראשות המג"ד או מקבילו.\nב. תכלית המופע הינו ביצוע הערכת מצב באשר לסטטוס מעבר התנאים המחייבים להסמכה וקבלת החלטות באשר להחרגות במידת הצורך עבור חניך ספציפי או תוכן ספציפי.\nג. במידה וישנם תנאים מחייבים אשר חריגה מהם מותנית באישור מפקד הבה"ד/ מפקד החיל, אזי, דיון זה יהווה הכנה ונדרש לקיים מופע זהה בראשותו של המפקד בעל הסמכות לנושא.\nד. עיתוי ביצוע דיון סטטוס הסמכות יהיה ולא יאוחר ממעבר 90% מזמן ההכשרה (בהכשרות של 16 שבועות העיתויי יהיה שבועיים מסיום ההכשרה).'
    },
    {
        title:'תיעוד וניהול הידע',
        body: 'א. הסיכומים הבאים נדרשים לתיעוד- סיכום שבועי מפקדים, סיכומי שבועות עצימים, סיכום אמצע וסטטוס הכשרות.\nב. הסיכומים ישמרו ויונגשו לפרק זמן של שנתיים.\nג. אחריות התיעוד וניהול הידע הינו באחריות קה"ד הגדוד ובבקרה של מפקד הגפ"ה.'
    }
];
var subTopic02 = [
    {
        title: `מטרת הנוהל`,
        body: `להגדיר את אופן השימוש במערכת לניהול הדרכה (מעל"ה)`
    },
    {
        title: `כללי`,
        body: `א. המעל"ה הינה מערכת לניהול ההדרכה והלמידה, תומכת בתהליכי למידה בהכשרות, אימונים וניהול כשירות הפרט.\nב. נוהל זה הינו נגזרת של ההוראה הזרועית בנושא ניהול ההדרכה במעל"ה`
    },
    {
        title: `הגדרות`,
        body: `א. מוביל הטמעה- בעל תפקיד ביחידת ההדרכה המנהל את תהליך ההטמעה והבקרה עליו בתחום סמכותו.\nב. נאמן מעל"ה- חייל או קצין אשר השלימו בהצלחה השתלמות "נאמני מעל"ה בה"דיים". נעמן מעל"ה מוסמך לביצוע כל תהליכי ניהול המערכת ביחידות ההדרכה וכן תהליכי הדרכת המערכת, תמיכה במשתמשים ובקרה על המימוש.`
    },
    {
        title: `עקרונות העבודה`,
        body: `א.  תהליכי ההדרכה הבאים ינוהלו במעל"ה:\n1) ניהול מאגרי תוכן על ידי מוקדי ידע מקצועיים\n2) ניהול מחזורי הכשרה על פי קורס אב\n3) תיק לומד- תיעוד מלא של נתוני הלומד בהכשרה לרבות מבחנים, משובים, דפי הערכה\n4) תיעוד סטטוס סיום קורס של חניך וציון סופי\n5) ביצוע העברת מקל וקליטת חייל מההכשרה בשטח על בסיס נתוני מערכת\n6) ניהול כשירות סגל ביחידת ההדרכה\n7) ניהול מאגרי כשירות הפרט\n\nב. בעלי תפקידים להטמעל המעל"ה:\n1) מוביל ההטמעה בבה"דים הינו מפקד הגפ"ה ביחידה.\n2) בכל מסגרת גדודית/ ענפית יש למנות נאמן מעל"ה, כמו כן יש למנות נאמן מעל"ה נוסף במפקדה.\n3) על נאמן המעל"ה לעבור הכשרה ייעודית בתנאי למינוי על ידי צוות הטמעת מעל"ה.\n\nג. בקרה פנימית על הטמעת המעל"ה:\n1)באחריות נאמן המעל"ה לבצע בקרה שוטפת לאורך כל המחזור אודות ביצוע ההזנות הנדרשות על ידי הפלוגות תחתיו.\n2) באחריות מפקד הגפ"ה ביחידות לבצע אחת למחזור בקרה על הטמעת המעל"ה ביחידות כולל כתיבות סיכום והצגתו כחלק מתהליך סיכום המחזור.`
    }
];

var subTopic10=[
{
    title: `מטרת הנוהל`,
    body:`להגדיר את האופן שבו נדרש לבחון חניכים בהכשרה והתנאים הנדרשים לביצוע מבחן.`
},
{
    title: `כללי`,
    body:`א. מבחן הינו כלי המאפשר למפקדים להעריך את רמת הידע, ההבנה והכשירות של חניך במהלך ההכשרה. \n\nב.הערכה איכותית ומדויקת מייצרת למפקדים תמונת מצב מלאה על רמת כשירות החיילים וכן מאפשר להסיק מסקנות לגבי איכות תהליך ההכשרה.`
},
{
    title: `הגדרות`,
    body: `א. מבחן- כלי למדידה או תהליך שיטתי שנועד לבחון תכונה (רמת ידע, רמת ביצוע, כישורים) של אדם בתחום מסוים. מבחנים הם הכלי המרכזי להערכת ההתקדמות ברכישת ידע ומיומנות של החניכים בקורסים.\n\nב. מבחן עיוני- מבחן הבודק ידע תיאורטי. במבחן עיוני הנבחן עונה על גבי טופס או בע"פ על שאלות רב ברירתיות או פתוחות.\n\nג. מבחן מעשי- מבחן בו הנבחן מבצע פעולה או פעולות שהוגדרו לו מול עיני הבוחן. מבחן זה בודק יכולת ביצוע של מטלות שונות. מבחן מהסוג הזה מתבצע בשתי תצורות עיקריות- מטלת ביצוע אחת או מספר פעולות בדידות ללא הקשר ותרחיש ("בוחן מעשי מפורק" או "מבחן תחנות") או בתצורת תרגיל אינטגרטיבי הכולל מספר מטלות עם הקשר ותרחיש (לרוב יכונה "תרגיל"). \nיש להבחין בין תרגיל שהינו חלק מתהליך הלמידה ובין תרגיל המהווה מבחן עבור החניך.\n\nד. מצב מבחן- מושג הלקוח מתוך מודל אלפ"א לפיתוח הכשרות. מצב מבחן הוא תרגיל מרכזי בהכשרה אשר מתרגל את החניך בביצוע משימה על כל שלביה.\n\nה. עץ הערכה- כלי המשקף את רמת כשירות החניך בכל אחד ממרכיבי תפקידיו בסוף ההכשרה. בעץ הערכה יופיעו הציונים של כלל מצבי המבחן לרבות מבחנים עיוניים, מעשיים וכן תרגילים והתנסויות מחייבות. כלל הציונים ישוכללו לכדי ציון סופי לחניך בהכשרה על פי משקלים שנקבעו מראש.`
},
{
    title: `תמהיל מבחנים בהכשרה`,
    body:`א. הערכת חניכים בהכשרה צריכה להתבצע על בסיס תמהיל של מבחנים עיוניים, מבחנים מעשיים מפורקים ומבחנים מעשיים אינטגרטיביים על פי מודל חניך בהכשרה.\n\nב. בכל מקרה המבחנים העיוניים לא יעלו על 30% מסך המבחנים המכשירים בהכשרה.`
},
{
    title: `פיתוח המבחן`,
    body:`א. פיתוח המבחן יעשה בהתאם לתורה המקצועית בנושא כתיבת מכתבים (עפ"י ספר "לבנות מבחן- עקרונות בסיסיים" יולי 2007).\n\nב. לכל מבחן עיוני יהיה טופס 'מתאר מבחן' אשר מגדיר את הנושאים המוערכים במבחן, היקף השאלות בכל נושא יהיה חשוף לנבחנים במעמד המבחן.\n\nג. לכל מבחן עיוני ייבנה טופס תשובות (תשובון). טופס זה ישמש את בודקי המבחנים וכן את הנבחנים לצורך תיקון מבחן כפי שיופרט בהמשך.\n\nד. לכל מבחן מעשי בתצורותיו השונות, יבנה דף הערכה אשר יכלול את הקריטריונים להערכת הביצוע של הנבחן ואת אופן חלוקת המשקלים הפנימית לצורך מתן ציון למבחן.\n\nה. עבור כל מבחן חדש בהכשרה, עיוני או מעשי, יבוצע ניתוח סטטיסטי לצורך בחינת תוקף המבחן.`
},
{
    title: `תהליך אישור המבחן`,
    body:`א. כל מבחן, תשובון למבחן ודף הערכה למבחן מעשי, נדרש לקבל את אישור הגורמים הבאים:\n1) מפקד ההכשרה בדרגת רס"ן בודק: זמן למידה מקדימה נדרש, המשך הנדרש למבחן, רמה מקצועית של השאלות.\n2) אישור רמ"ד התורה בחיל/ רמ"ד מקצועי בבה"ד בודק: עדכניות השאלות והתשובות/ הקריטריונים להערכה במבחן מעשי\n3) אישור הדרכתי ע"י גפ"ה היחידה בודק: ניסוח ברור של השאלות, שאלות במגוון רמות הידע, תמהיל שאלות פתוחות וסגורות, התאמת סוג השאלות לתוכן, במבחן מעשי- קריטריונים ברורים וניתנים להערכה\n\nב. כל שינוי דורש אישור מחודש של הגורמים הנ"ל.\n\nג. גוף פיתוח ההדרכה היחידתי ינהל טבלת מעקב לאישור המבחנים ביחידתו.`
},
{
    title: `ניהול המבחן`,
    body:`א. התארגנות טרם המבחן:\n1) טרם המבחן יש לפרסם לחניכים את הנושאים עליהם הם עתידים להיבחן. במבחן מעשי נדרש לפרסם לחניכים את דף ההערכה טרם המבחן. מידת מיקוד התוכן וכן עיתוי הפרסום יקבע על ידי מ"פ או מקבילו.\n2) יש לאפשר לחניכים זמן ללמידה עצמית טרם הבחינה. משך הזמן יקבע על ידי מ"פ או מקבילו.\n3) מפקד הגדוד, מפקד המגמה או מקביליהם רשאים לאשר מבחן ללא ידע החניכים מראש (בוחן פתע). על מבחן זה לעמוד בכל הקריטריונים שמגדירה פקודה זו. מבחן מסוג זה המתקיים באופן קבוע בהכשרה נדרש להופיע בתיק היסוד ובעץ ההערכה.\n\nב. בדיקה ומישוב המבחן:\n1) בדיקה של המבחן תעשה ביחס לדף התשובות המאושר למבחן.\n2) על כל חניך לקבל את טופס המבחן הבדוק עד שבוע מיום הבחינה.\n3) במבחן עיוני יש לפרסם את דף התשובות עם חלוקת הטפסים הבדוקים.\n4) במבחן מעשי, יש לבצע משוב פרונטלי/ כתוב לכל נבחן ע"ב דף ההערכה עד שבוע מיום הבחינה.\n5) יש לקיים שיחה אישית עם חניך הנכשל במבחן עיוני/ מעשי בה יוסברו לחניך נקודות הכשל והמשך תהליך הלמידה.`
},
{
    title: `מועדי מבחן`,
    body:`א. לכל חניך יינתנו שני מועדים לביצוע המבחן- מועד א' ומועד ב'.\n\nב. למועד ב' ייגשו חניכים שלא עברו את הסף של מועד א' וחניכים שמעוניינים לשפר את ציונם.\n\nג. מבחן מועד ב' נדרש להיות לאחר מתן הודעה אישית לחניך הנכשל  ולפחות יממה ממועד השיחה.\n\nג. מבחן מועד ב' נדרש לכלול שאלות שונות ממועד א' במבחן עיוני ותרחיש שונה במבחן מעשי.\n\nד. בסמכות המ"פ או מקבילו ומעלה לאשר מועד ג'.\n\nה. חישוב הציון הסופי של החניך יעשה בתמהיל של 80% מועד א ו20% מועד ב. במידה וחניך ביצע מועד ג' אז החלוקה תהיה 10% מועד א 10% מועד ב ו80% מועד ג.\n\nו. חניך שנכשל בלושה מועדים שונים, יש לפתוח עבורו תהליך חניך מתקשה.`
},
{
    title: `עיבוד תוצאות מבחנים (אנליזה)`,
    body:`א. באחריות גוף ההדרכה ביחידה לבצע אנליזה לכל מבחן חדש כדי לוודא תקפות ומהימנות הכלי.\n\nב. במקרים הבאים יש לבצע תחקור לתוצאות המבחן לרבות תהליך האנליזה:\n1) למעלה מ50% נכשלים.\n2) מנעד ציונים נמוך (10 נקודות בין הגבוה ביותר לנמוך ביותר) במבחן אחד.\n\nג. יש להגדיר מבחנים בהכשרה, עיוניים או מעשיים, אשר לגביהם יבוצע ניתוח סטטיסטי לצורך בחינת הקניית התוכן לחניכים כראוי.`
}
];

var subTopic20=[
{
    title: `מטרת הנוהל`,
    body: `הגדרת תהליך תכנון וביצוע הכנת מפקדים, טרם ובמהלך מחזור הכשרה.`
},
{
    title: `כללי`,
    body: `א. לסגל ההדרכה חשיבות רבה בהצלחת ההכשרה ועמידה בהישיגיה שכן הוא הגלגל המניע את ההכשרה.\nסגל ההדרכה נדרש לחולל את תהליך הלמידה בקרב חניכי ההכשרה מכאן הצורך בקיום הכנות סגלים מקצועיות ואיכותיות.\n\nב. מטרות הכנת הסגל:\n1) להכשיר מפקדים חדשים לתפקידם כמפקדים בהכשרות.\n2) להקנות לאיש הסגל את הידע, המיומנות, הערכים והתפיסות, כהכנה מקדימה לתפקידו בהכשרה.\n3) ללכד את הסגל ולגבשו סביב מטרות ההכשרה.\n\nג. לכל הכשרה יתבצע מופע הכנת סגל עפ"י הכללים והעקרונות שיפורטו בהמשך.`
},
{
    title: `הגדרות`,
    body: `א. סגל הדרכה- כל בעל תפקיד המשתייך למסגרת המבצעת את ההדרכה בפועל וכן בעלי תפקידים העוסקים בניהול הפיתוח ובהוראה של הדרכה.\n\nב. הכנת סגל- תהליך של בניית סגל (כצוות עבודה) לקראת העברת הכשרה המהווה חלק מהאמצעים לפיתוח הסגל.\nהכנת הסגל ממוקדת לתוכנית הכשרה ספציפית, עם סגל ספציפי, והגדרות תפקידים ספציפיים.`
},
{
    title: `הערכות להכנת סגל`,
    body: `א. תוכנית להכנת סגל תבנה על ידי מפקד הפלוגה או מפקד הקורס בדרגת סגן לפחות.\n\nב. תוכנית הכנת הסגל תכלול את התכנים טרם פתיחת ההכשרה וכן את תכני ההכנות תוך כדי המחזור והעיתוי שלהם.\n\nג. תוכנית הכנת הסגל תכלול מופעים משותפים עם סגלי ההדרכה אשר לוקחים חלק בשלבי ההכשרה השונים כגון מדריכות וכו'.\n\nד. תוכנית הכנת הסגל תבנה לאור ביצוע אבחון הכולל מיפוי סגל חדש וותיק, לקחים מהכנת סגל קודמת וכן לקחים מסיכום מחזור ההכשרה החולף.\n\nה. האבחון ותוכנית הכנת הסגל יאושרו על ידי מפקד הבה"ד בכל מחזור.\n\nו. יש לתעד את מסמך אישור התוכניות וכן את סיכום המפקד למופע אישור התוכניות.`
},
{
    title: `תכני הכנת הסגל`,
    body: `א. בתום הכנת הסגל יתבצעו מבחנים אשר יסמיכו את המפקדים לתפקידם.\n\nב. הכנת הסגל תבנה בחלוקה לארבעה צירים:\n1) ציר פיקודי-\nא. תפיסת תפקיד מפקד בהכשרה\nב. תכני המענה הפיקודי\nג. חובות וזכויות החייל בהכשרה\nד. מדיניות ענישה ותפיסת המרחק הפיקודי\nה. הרצאות משלימות מחייבות- הרצאת קב"ן, רופא ות"ש.\n2) ציר מקצועי והדרכתי-\nא. למידת תוכנית ההכשרה לרבות מטרות, כשירויות ועץ הדרכה\nב. העמקה מקצועית, עדכוני תו"ל ותחקירים מבצעיים אחרונים\nג. ביצוע מודלים לתרגילים המרכזיים כולל ביצוע תקנון לאופן הערכת התרגילים- הגדרת ביצוע מייטבי, אופן מתן ניקוד וכו'.\nד. למידה ותיקוף תכולת ההדרכה- מארזי הדרכה, מבחנים, דפי הערכה וכו'.\nה. מעבר סדנת חניכה.\nו. מעבר סדנת מב"ב.\nז. ביצוע מבחני רמה.\n3) ציר עבודת הסגל-\nא. במידה ומדובר במפקדים חדשים- סדנת הכרות.\nב. הגדרת יעדים לפלוגה.\nג. הגדרת בעלי תפקידים ויחסי הגומלין.\nד. תיאום ציפיות, נורמות והנהלים לעבודת הסגל במהלך הקורס.`
},
{
    title: `נוכחות בהכנת הסגל`,
    body: `א. איש סגל נדרש לנכוח ב80% ממופעי הכנת הסגל כולל מופעי הכנות הסגל תוך כדי מחזור.\n\nב. איש סגל שלא נכח באחד מתכני החובה שפורטו לעיל, מחויב בהשלמת התוכן כתנאי להסמכתו כאיש סגל.`
},
{
    title: `משך הכנת הסגל`,
    body: `א. ככלל, משך הכנת הסגל יהיה 20% מזמן ההכשרה טרם ההכשרה (לדוגמה, הכשרה שמשכה 100 ימים, הכנת הסגל עבורה תהיה 20 ימים).\n\nב. בהכשרות שמשכן חודש ומעלה, כמחצית ממשך הכנת הסגל תתבצע תוך כדי המחזור.\n\nג. ימי הכנת הסגל תוך כדי ההכשרה יחושו הם במסגרת 20% זמן הכנת הסגל.`
},
{
    title: `סיכום הכנת הסגל`,
    body: `א. לכל הכנת סגל יתבצע סיכום בראשות מפקד הפלוגה או מפקד ההכשרה.\n\nב. כחלק מהסיכום יש לבצע תחקור והפקת לקחים בשיתוף כלל אנשי הסגל.\n\nג. במסגרת סיכום הכנת הסגל יש לקבוע את הנושאים בהם נדרש לבצע העמקה לסגל במהלך ההכשרה.\n\nד. במסגרת תחקירי סוף קורס יוקדש פרק לתחקור והפקות לקחים להכנות מפקדים שבוצעה טרם המחזור ובמהלכה.`
},
{
    title: `פו"ש על תהליך הכנת הסגל`,
    body: `א. המג"ד הינו מפקד כלל הכנות הסגלים המתקיימים במסגרתו.\n\nב. מפקד הכנת הסגל ברמת הפלוגה הינו מפקד הפלוגה.\n\nג. במסגרת תפקידו כמפקד הכנת הסגל עליו להיות נוכח בכל מופעי ההכנה לרבות מעבר בין המחלקות בהכנות הפנימיות.\n\nד. על מפקד הפלוגה להעביר את מרבית תכני הכנת הסגל למעט תכנים אשר מועברים ע"י הגורמים המקצועיים בתחום (הרצאות ת"ש, קב"ן וכו'). גם בכנים אלו על המפקד לנכוח על מנת שיוכל לסכם את מדיניותו בתחום.\n\nה. על המג"ד הממונה להגדיר במסגרת תוכנית הכנת הסגל את המופעים המרכזיים בהם הוא נוכח בהכנת הסגלים.`
},
{
    title: `הכנת סגלים במדורי הדרכה`,
    body: `א. ביחידות הדרכה קיימים מדור הדרכה מקצועיים הכוללים מדריכות ומדריכים לתחום מקצועי ספציפי.\n\nב. המדריכים מהמדרים המקצועיים נדרשים להשתלב בהכנות הסגלים להכשרות בהם הם לוקחים חלק בעיתוי הרלוונטי.\n\nג. בנוסף על האמור לעיל, יתבצעו הכנות סגלים יעודיים במדורים המקצועיים לצורך חיזוק המקצועיות ולכידת המדור.\n\nד. תדירות הכנות אלו יהיו 3 פעמים בשנה למשך שלושה שבועות לכל הכנה.\n\nה. במסגרת הכנות אלו יתבצעו המופעים הבאים:\n1) קביעת יעדים למדור ובחינת העמידה ביעדים שנקבעו.\n2) עדכון תכולות ההדרכה לאור עדכוני תו"ל והוראות מקצועיות.\n3) מבחני רמה למדריכים ולמדריכות במדור.`
}
];

var subTopic30=[
{
    title: `מטרת הנוהל`,
    body: `הנחיית סגלי הפיקוד וההדרכה על אופן ההתמודדות עם חניכים מתקשים.`
},
{
    title: `כללי`,
    body: `א. בהכשרות הצבאיות משובצים חיילים בעלי רקע ויכולות שונות.\n\nב. מרבית הכשרות היבשה הינם הכשרות ללא מיון מקדים בכל הקשור ליכולת פדגוגיות.\n\nג. חניכים מתקשים בעמידה בהישגים הנדרשים בקורסים בשל מגוון סיבות. איתור מוקדם של חניכים אלו וטיפול בהם יעלו את סיכוייהם לסיים את הקורס.\n\nד. נוהל זה מתייחס להכשרת חיילים ומפקדים עד דרג המ"מ כולל, ומקביליו.`
},
{
    title: `הגדרות`,
    body: `א. חניך מתקשה- חניך שאינו עומד בתנאי הסף להכשרה כפי שמפורט בתיק היסוד, בהיבט הלימודי או בהיבט הנורמטיבי והערכי. חניך מתקשה יכול להיות בעל לקויות למידה אשר אובחנו במסגרות אבחונים דידקטיים/ פסיכו דידקטיים או חניך שאותר ע"י סגל ההכשרה כמתקשה או עתיד להתקשות בעמידה בתנאי הסף על רקע לקות למידה או על רקע אחר.\n\nב. לקות למידה- קושי ברכישת מיומנויות למידה בסיסיות על רקע נוירולוגי. אנשים בעלי לקויות למידה בדרך כלל בעלי פוטנציאל שכלי ממוצע ומתקשים באחד או יותר מהמיומנויות האקדמיות. הקושי נובע כתוצאה מלקות שפתית, חזותית, קשב, עיבוד ותפיסה, התארגנות וכו'.\n\nג. אבחונים דידקטיים/ פסיכו-דידקטיים- אבחון לאיתור לקויות למידה המבוצע ע"י בעל מקצוע מוסמך. האבחון מפרט את סוג הלקות, ודרכי ההתמודדות מולה.`
},
{
    title: `איתור חניכים מתקשים`,
    body: `א. עד לתום השבועיים הראשונים להכשרה, תגובש רשימה ראשונית של החניכים אשר עשויים להתקשות בתהליכי הלמידה וההסתגלות על בסיס אבחונים, מבחני רמה, שיחות אישיות, רקע אישי והתרשמות המפקדים.\n\nב. רשימת החניכים המתקשים תהיה רשימה דינאמית ותעודכן במהלך כל ההכשרה בהתאם להתפתחות החניכים והעמקת ההיכרות איתם.\n\nג. במידה והקושי נובע מקשיים מבעיות אישיות כמו בעיות ת"ש או בעיות רפואיות, יש לפעול מול הגורמים הרלוונטיים לפתרון הנושא.\n\nד. חניך אשר נעדר היעדרות ממושכת מההכשרה, יטופל אף הוא בנוהל חניך מתקשה.\n\nה. רשימת החניכים המתקשים תנוהל ברמת מפקד הפלוגה או מקבילו ותעודכן בהתאם למידע חדש שמתבהר במהלך ההכשרה.`
},
{
    title: `טיפול בחניך מתקשה`,
    body: `א. תהליך טיפול בחניך מתקשה בקורסי מפקדים וקצינים יעשה במסגרת תוכנית החניכה על פי העקרונות אשר יפורטו בנוהל זה.\n\nב. לכל חניך מתקשה תבנה תוכנית אישית לקידומו- ציר פיתוח אישי.\n\nג. התוכנית תכלול את הסעיפים הבאים:\n1) פירוט התחומים בהם מתבטא הקושי של החניך- נושא ספציפי בהכשרה או קושי רוחבי המשפיע על מספר תחומים.\n2) הגדרת יעדים אישים לחניך בהתאם לקשיים שלו.\n3) דרכי הפעולה לקידום החניך:\nא. שעות תגבור פרטניות\nב. זמן ללמידה עצמית וחזרה על החומר\nג. התאמות במבחנים- הארכת זמן, הקראה, מבחן בע"פ\nד. מועדי מבחן חוזרים\nה. התנסויות מותאמות\nו. שילוב החניך בקבוצות קידום רלוונטיות בבית הספר\nז. הצמדת חונך מקצועי (חניך מצטיין/ מדריך/ מפקד)\n4) כחלק מדרכי הפעולה בסמכות מפקד בדרגת סא"ל לחרוד מהסף הנדרש להסמכה במרכיב אחד מעץ ההערכה.\n\nד. התוכנית תוצג לחייל בשיחת מפקד פורמאלית ברמת מ"מ לפחות.\n\nה. אחת לשבועיים יקיים המפקד הישיר שיחת סטטוס התקדמות עם החייל במהלכה ישקף המפקד לחייל את התקדמותו וכן יקבעו מדדים חדשים לשבועיים הבאים.`
},
{
    title: `מעקב וניהול הידע`,
    body: `א. אחת לחודש יש לקיים דיון סטטוס התקדמות על החניכים המתקשים בראשות מפקד הפלוגה. במסגרת דיון זה יוצג סטטוס ההתקדמות של כל חניך וכן תתקבלנה החלטות באשר לדרכי הפעולה הבאות עם החניכים.\n\nב. במידה והחייל הדביק את הפער ואינו זקוק עוד לתוכנית אישית, בסמכות מפקד ההכשרה להורידו מרשימת החניכים המתקשים.\n\nג. במידה והחייל לא הצליח לעמוד ביעדים לאורך זמן ל"ועדת התאמה" בראשות המג"ד או מקבילו.\n\nד. רשימת החניכים המתקשים תנוהל על ידי מפקד הפלוגה.\n\nה. תוכנית הקידום האישית וכן סיכום שיחות המעקב יתויקו בתיק האישי של החניך.`
}
];
var subTopic31=[
    {
        title: `מטרות הנוהל`,
        body: `הגדרת אופן קיום וועדה להערכת חניך בהכשרה`
    },
    {
        title: `כללי`,
        body: `א. ועדת הערכה לחניך הינה מופע המתקיים כאשר קיים ספק לגבי התאמתו של החניך לתפקיד והיכולת להסמיכו בסיום ההכשרה על רקע מקצועי או ערכי.\n\nב. בתום הוועדה המפקד מחליט האם החניך מודח או נשאר בהכשרה וכן את הסייגים לכל אחת מההחלטות.\n\nג. בשל הרגישות הרבה, נדרש להקפיד על תהליך סדור, הוגן ושקוף מול החניך.`
    },
    {
        title: `תנאים מקדימים להעלאת חניך לוועדת הערכה`,
        body: `א. טרם העלאת החניך לוועדת הערכה יש לבצע עם החניך תהליך של שיקוף מצבו וכן ניתנו לו הכלים והתנאים לבצע תהליך שיפור והתאמה לדרישות ההכשרה עפ"י המפורט בנוהל חניך מתקשה.\n\nב. עיתוי להעלאת חניך לוועדה יהיה לפני שעברו 80% מתכני ההכשרה המחייבים.\n\nג. במידה ואחרי ה-80% מתגלה אירוע חמור ניתן להחריג את הסעיף הקודם באישור מפקד הבה"ד.`
    },
    {
        title: `עילות להעלאת חניך לוועדת הערכה`,
        body: `א. הפסד ימי הכשרה על פי תיק יסוד\n\nב. אירוע ערכי/ נורמטיבי/ משמעתי\n\nג. אי עמידה בציוני הסף`
    },
    {
        title: `תהליך מקדים לוועדת הערכה`,
        body: `א. חניך העולה לוועדת הערכה יקבל התראה של שלושה ימים טרם הגעתו ממפקדו הישיר.\n\nב. שיחת ההתראה תכלול הסבר מפורט של הסיבות אשר בעקבותן החניך עולה לוועדה.\n\nג. שיחת ההתראה נדרשת בתיעוד וחתימה של החניך בתיק האישי.`
    },
    {
        title: `סמכות ביצוע הוועדה`,
        body: `א. את הועדה יקיים בעל תפקיד בדרגה המוסמכת לקבל החלטה על הרחקת החניך:\n1) טירונות/ אימון מתקדם/ קורס מקצועי- מג"ד/ רע"ן בדרגת סא"ל\n2) מ"כים- מפקד בה"ד בדרגת אל"ם\n3) קק"צ- קצין חיל או הסמכות הרלוונטית בדרגת תא"ל\n\nב. במהלך הועדה יוצגו כלל הנתונים הרלוונטיים לוועדה:\n1) ציונים ומשובים\n2) סיכומי תהליך חניך מתקשה\n3) תחקיר אירוע במקרה של אירוע בטיחות\n4) תחקיר אירוע וסיכום ראיון במקרה של אירוע ערכי.\n\nג. בוועדה יהיו נוכחים כלל הגורמים הרלוונטיים לסיבת ההרחקה מהקורס.\n\nד. במהלך הוועדה יש לאפשר לחייל להתייחס לנושאים שהועלו.`
    },
    {
        title: `סיכום תהליך ההערכה וניהול הידע`,
        body: `א. יש לבצע תיעוד לאורך כל התהליך ולסכם אותו בסיכום חתום ע"י ראש הוועדה ומקבל ההחלטה.\n\nב. יש לשקף לחניך את תוצאת הוועדה בצורה ברורה ולוודא כי החניך הבין את המעשה ומדוע התוצאה שהתקבלה, התקבלה.\n\nג. כל סיכום ועדה יש לתעד בתיקו האישי של החניך במעל"ה לא משנה מה היו תוצאות הוועדה.`
    }
];
var subTopic32=[
    {
        title: `מטרת הנוהל`,
        body: `להגדיר את התהליך לבחירת חניכים מצטיינים וחניך למופת בקורס.`
    },
    {
        title: `כללי`,
        body: `א. תהליך בחירת חניך מצטיין וחניך למופת מעודדת מצוינות ומתאפשרת להדגיש את ההתנהגות ואת ההישגים הרצויים בהכשרה.\n\nב. תהליך בחירת חניך מצטיין וחניך למופת נועד להגביר את ההניעה להשקעה בהכשרה ולתגמל חניכים שהשקיעו בהכשרה והגיעו להישגים בולטים לטובה.`
    },
    {
        title: `הגדרות`,
        body: `א. תעודות הצטיינות- יינתנו למי שעמדו בכל התבחינים ההתנהגותיים והערכיים שהוגדרו טרם הקורס ושהציון היחסי נמצא בקרב עשרת האחוזים הראשונים מבין מסיימי הקורס ואינו נופל מציון 80.\n\nב. תעודות ציון לחניכים למופת- יינתנו למי שעמדו בכל התבחינים ההתנהגותיים והערכיים שהוגדרו טרם הקורס.`
    },
    {
        title: `עקרונות עבודה`,
        body: `א. התבחינים להצטיינות והתבחינים למופת יהיו ברורים וגלויים ויוצגו לחניכי הקורס בסמוך לפתיחת הקורס.\n\nב. התבחינים להצטיינות והתבחינים למופת יתייחסו למרכיבים האלה:\n1) חילות והתנהגות ערכית\n2) הישגים לימודיים\n3) התנהגות ראויה לציון: למשל סיוע לחברי הקורס, יוזמה, התנדבות, ללא עברות משמעת וכד'.`
    },
    {
        title: `תהליך העבודה`,
        body: `א. בכל הכשרה לבעל תפקיד יבחר חניך מצטיין וחניך למופת.\n\nב. באחריות מ"פ או מקבילו בהמלצת סגל המפקדים לסכם את המועמדים להצטיינות ולמופת עד 3 ימים לפני סוף הקורס.\n\nג. באחריות מג"ד או מקבילו לבצע ישיבה עם מפקדי ההכשרה, עד יומיים לפני סוף הקורס, בה יוצגו כלל המועמדים להצטיינות ולמופת לבחירתם.\n\nד. החניך המצטיין והחניך למופת יצוינו במהלך טקס הסיום ויזכו לקבל את הסיכה בטקס הסיום מהאישיות הבכירה הנוכחת בטקס.\n\nה. תעודה- המצטיין ומקבל המופת יקבלו תעודה על הצטיינותם או על היותם מופת.\n\nו. החניכים המצטיינים והחניכים למופת בהכרח ידורגו בשליש הראשון בהכשרה.`
    },
    {
        title: `קריטריונים תומכים לבחירת חניך מצטיין וחניך למופת`,
        body: `א. חניך מצטיין:\n1) ציונים גבוהים- ציון סופי מעל 80\n2) חו"ד מפקד בולט לחיוב\n3) ללא אירוע משמעת משמעותיים\n4) סוציומטרי עמיתים גבוה (במידה וקיים)\n5) תכונותיו העיקריות אשר יבואו לידי ביטוי הינן: חתירה למצוינות, יוזמה, עזרה לזולת, והתמדה\n\nב. חניך למופת:\n1) חו"ד מפקד בולט לחיוב\n2) ללא אירועי משמעת משמעותיים\n3) סוציומטרי עמיתים גבוה (במידה וקיים)\n4) תכונותיו העיקריות אשר יבואו לידי ביטוי הינן: השקעה, יוזמה, עזרה לזולת, התמדה, למידה והשתפרות`
    },
    {
        title: `תיעוד וניהול הידע`,
        body: `א. תהליך בחירת חניך מצטיין בדגש על הוועדה לבחירת המצטיינים תתועד ותשמר במשך שנה.\n\nב. אחריות ניהול הידע לתהליך הינו של המשק"ג הפלוגתי.\n\nג. הצטיינותם/ היותם מופת של החניכים תירשם בחוות הדעת המסכמת המוזנת במעל"ה וכן ברשומת השלישותית ביחידה.`
    }
];
var subTopic33=[
    {
        title: `מטרת הנוהל`,
        body: `הגדרת תכני התיק האישי לחניך וכיצד יש לנהל אותו בהכשרות`
    },
    {
        title: `כללי`,
        body: `א. תיק אישי לחניך משמש אמצעי לאיסוף המידע וריכוזו במכלול נושאים בעלי רלוונטיות לחניכים בקורס.\n\nב. מעקב מסודר ושיטתי אחר החניכים בקורס מאפשר איתור מוקדם של בעיות לימודיות, חברתיות ואישיות, ומאפשר לטפל בהן במועד המתאים לכך.\n\nג. תיק אישי המנוהל באופן שיטתי משמש כלי מרכזי בקבלת החלטות בנוגע לחניך, במהלך הקורס ואחריו.`
    },
    {
        title: `הגדרות`,
        body: `חניך- כל מי שנמצא במסגרת רשמית של הכשרה (קורס, השתלמות וכו') המכוונת לחולל אצלו למידה. החניך ביחידות ההדרכה בצבא עובר למידה שמטרתה לעצב את זהותו המקצועית, החילית והצה"לית ולהכינו לתפקד באופן יעיל במקצועו הצבאי ביחידתו.`
    },
    {
        title: `עקרונות עבודה`,
        body: `א. לכל החניכים בהכשרות ובקורסים יהיה תיק אישי, למעט חניכים בהשתלמות שאינה מסמיכה לתפקיד או למקצוע.\n\nב. תיק אישי לחניך ינוהל במערכת המעל"ה.`
    },
    {
        title: `מידע המנוהל בתיק אישי`,
        body: `א. סיכום דף קליטה לקורס הכולל נתוני רקע על החניך\n\nב. סטטוס ביצוע לרבות ציוני מבחנים בכלל תנאי הסף להסמכה כפי שהוגדרו בתיק היסוד\n\nג. משובי התנסויות ותרגילים\n\nד. תוכנית החניכה ותיעוד של החניכה\n\nה. אירועים אישיים חריגים לרבות- תוכנית חניך מתקשה, ועידת הערכה, סיכום תחקירים שהחניך היה חלק מהם- אירועי משמעת, אירועי בטיחות וכו'\n\nו. אירועי פרט: ת"ש, קב"ן, רפואי- אין צורך לפרסם טפסים מקוריים אלא לציין זאת בסיכומי ראיונות\n\nז. מידע נוסף לשיקול דעתו של המפקד`
    },
    {
        title: `הרשאת גישה לתיק האישי`,
        body: `א. למפקדו הישיר בהכשרה ולשרשרת הפיקוד שמעליו עד מפקד הבה"ד/ מפקד החיל\n\nב. לגורמי ההדרכה ביחידה- מפקד גפ"ה/ משה"ד/ מד"ב/ ק. צפ"ה\n\nג. לגורמי משא"ן ביחידה\n\nד. גורמים נוספים- לפי שיקולו של המ"פ\n\nה. למפקד הקולט את החייל בתום ההכשרה`
    },
    {
        title: `עדכון ותיעוד התיק האישי`,
        body: `א. עדכון ותיעוד התיק האישי הינו באחריות מפקדו הישיר\n\nב. התיעוד יעשה לא מאוחר מ-10 ימים לאחר ביצוע המופע`
    }
];
var subTopic34=[
    {
        title: `מטרת הנוהל`,
        body: `הגדרת תהליך העברת מקל מהיחידה המכשירה ליחידה הקולטת`
    },
    {
        title: `כללי`,
        body: `א. המעבר מההכשרה ליחידה הקולטת הוא בעל חשיבות רבה להמשך שירותו של החייל ומיצוי הפוטנציאל שלו ביחידה הקולטת.\n\nב. העברת בוגר קורס ליחידה הקולטת נועדה להבטיח כי חייל שסיים הכשרה ייקלט באופן מיטבי ביחידה תוך התייחסות למידע שנצבר אודותיו במהלך ההכשרה.`
    },
    {
        title: `הגדרות`,
        body: `א. יחידה קולטת- בסיס בצה"ל שבו נקלט החייל עם סיום ההכשרה, לרבות בסיס הדרכה.\n\nב. 'העברת מקל'- תהליך שנועד להבטיח רציפות טיפול פיקודי, מנהלתי ומקצועי בבוגר הקורס הנקלט ביחידה.`
    },
    {
        title: `דו"ח העברת מקל`,
        body: `א. במסגרת העברת מקל יועבר דו"ח ליחידה הקולטת.\n\nב. על דו"ח העברת המקל לפרט את המידע הבא:\n1) פרטים אישיים- מקום מגורים, מצב משפחתי\n2) מידע מקצועי- פירוט הישגים בהכשרה. נקודות חוזקה מקצועיות ונקודות חולשה שנדרש להמשיך ולהעמיק בהן את רמת כשירותו של החייל לרבות פערי הסמכות אשר אושרו ע"י המפקדים הרלוונטיים.\n3) מידע אודות נורמות וערכים- רמת ההסתגלות של החייל, אירועים חריגים במהלך ההכשרה, הקשיים שנתקל בהם במהלך ההכשרה והמלצות להמשך מוקדי חניכה.\n4) מידע נוסף- סוגיות ת"ש, רפואה, בהר"ן, או כל נושא אחר המחייב תשומת לב מפקדים והמשך טיפול.\n5) נתונים נוספים- על פי שיקול דעת מפקד בדרג מג"ד.`
    },
    {
        title: `אופן ביצוע העברת המקל`,
        body: `א. בהכשרות שמשכן פחות מארבעה חודשים, העברת המקל תתבצע ע"י שליחת הדו"ח ליחידה הקולטת בליווי של שיח מ"פים על חיילים חריגים הנדרשת עבורם תשומת לב מיוחדת בשל נסיבות אישיות או בשל היותם חניכים מתקשים במהלך ההכשרה.\n\nב. אחריות המ"פ או מקבילו לוודא הגעת נתוני העברת המקל למ"פ הקולט בגדוד.\n\nג. בהכשרות שמשכן 16 שבועות ומעלה העברת המקל תתבצע במסגרת שיח (פיזי או טלפוני או מכוון) בדרג של מ"פ מול מ"פ לצורך העמקה בנתוני הדו"ח.`
    },
    {
        title: `אישור המידע בהעברת מקל`,
        body: `א. כל מידע בדו"ח העברת המקל יאושר ע"י מפקד בדרג מ"פ או מקבילו.\n\nב. יש לשקף לחייל את תוכן העברת המקל ולאפשר לו להשמיע את בקשותיו בהקשר למידע המועבר אודותיו.`
    },
    {
        title: `עיתוי העברת מקל`,
        body: `העברת המקל תתבצע טרם קליטתו של החייל ביחידתו החדשה ולא יוקדם משבועיים טרם סיום ההכשרה`
    }
    
];
